{"<PAD>": 0, "藏": 1, "书": 2, "本": 3, "来": 4, "就": 5, "是": 6, "所": 7, "有": 8, "传": 9, "统": 10, "收": 11, "门": 12, "类": 13, "中": 14, "的": 15, "第": 16, "一": 17, "大": 18, "户": 19, "，": 20, "只": 21, "我": 22, "们": 23, "结": 24, "束": 25, "温": 26, "饱": 27, "时": 28, "间": 29, "太": 30, "短": 31, "而": 32, "已": 33, "。": 34, "以": 35, "家": 36, "乡": 37, "历": 38, "史": 39, "文": 40, "献": 41, "、": 42, "特": 43, "定": 44, "期": 45, "刊": 46, "某": 47, "名": 48, "或": 49, "著": 50, "多": 51, "种": 52, "出": 53, "版": 54, "物": 55, "为": 56, "专": 57, "题": 58, "注": 59, "意": 60, "精": 61, "品": 62, "非": 63, "卖": 64, "纪": 65, "念": 66, "集": 67, "成": 68, "系": 69, "列": 70, "那": 71, "过": 72, "程": 73, "经": 74, "够": 75, "您": 76, "玩": 77, "味": 78, "无": 79, "穷": 80, "了": 81, "稀": 82, "见": 83, "度": 84, "才": 85, "质": 86, "量": 87, "核": 88, "心": 89, "数": 90, "少": 91, "不": 92, "能": 93, "反": 94, "映": 95, "更": 96, "工": 97, "薪": 98, "层": 99, "承": 100, "受": 101, "范": 102, "围": 103, "籍": 104, "浩": 105, "如": 106, "烟": 107, "海": 108, "靠": 109, "个": 110, "人": 111, "力": 112, "与": 113, "财": 114, "可": 115, "广": 116, "博": 117, "之": 118, "闲": 119, "钱": 120, "地": 121, "方": 122, "夫": 123, "固": 124, "然": 125, "重": 126, "要": 127, "但": 128, "化": 129, "底": 130, "蕴": 131, "对": 132, "于": 133, "达": 134, "美": 135, "感": 136, "和": 137, "情": 138, "趣": 139, "放": 140, "到": 141, "业": 142, "背": 143, "景": 144, "下": 145, "显": 146, "现": 147, "增": 148, "值": 149, "致": 150, "富": 151, "说": 152, "法": 153, "敢": 154, "议": 155, "从": 156, "没": 157, "听": 158, "哪": 159, "位": 160, "发": 161, "去": 162, "年": 163, "又": 164, "被": 165, "评": 166, "“": 167, "北": 168, "京": 169, "市": 170, "首": 171, "届": 172, "庭": 173, "状": 174, "元": 175, "明": 176, "星": 177, "”": 178, "外": 179, "图": 180, "价": 181, "格": 182, "奇": 183, "昂": 184, "俩": 185, "都": 186, "事": 187, "食": 188, "生": 189, "产": 190, "营": 191, "销": 192, "作": 193, "几": 194, "十": 195, "册": 196, "馆": 197, "等": 198, "国": 199, "级": 200, "未": 201, "由": 202, "这": 203, "战": 204, "争": 205, "频": 206, "繁": 207, "条": 208, "件": 209, "艰": 210, "苦": 211, "遭": 212, "民": 213, "党": 214, "毁": 215, "禁": 216, "世": 217, "购": 218, "易": 219, "尤": 220, "录": 221, "周": 222, "恩": 223, "总": 224, "理": 225, "马": 226, "骏": 227, "烈": 228, "士": 229, "《": 230, "南": 231, "开": 232, "学": 233, "同": 234, "》": 235, "（": 236, "1": 237, "9": 238, "）": 239, "李": 240, "钊": 241, "遗": 242, "篇": 243, "孤": 244, "术": 245, "演": 246, "讲": 247, "2": 248, "3": 249, "黄": 250, "埔": 251, "军": 252, "校": 253, "政": 254, "治": 255, "宣": 256, "教": 257, "材": 258, "7": 259, "恽": 260, "代": 261, "英": 262, "译": 263, "阶": 264, "斗": 265, "6": 266, "央": 267, "机": 268, "关": 269, "月": 270, "共": 271, "际": 272, "0": 273, "界": 274, "称": 275, "道": 276, "在": 277, "建": 278, "前": 279, "各": 280, "解": 281, "区": 282, "查": 283, "及": 284, "敌": 285, "占": 286, "革": 287, "命": 288, "：": 289, "确": 290, "立": 291, "弃": 292, "取": 293, "用": 294, "合": 295, "得": 296, "其": 297, "兼": 298, "者": 299, "则": 300, "敬": 301, "亦": 302, "复": 303, "亲": 304, "钦": 305, "爱": 306, "论": 307, "望": 308, "弥": 309, "高": 310, "神": 311, "龙": 312, "尾": 313, "清": 314, "澈": 315, "坦": 316, "荡": 317, "瑕": 318, "最": 319, "好": 320, "呢": 321, "？": 322, "乍": 323, "暖": 324, "先": 325, "春": 326, "媚": 327, "至": 328, "；": 329, "老": 330, "树": 331, "正": 332, "旺": 333, "新": 334, "篁": 335, "笋": 336, "乔": 337, "木": 338, "参": 339, "天": 340, "初": 341, "绿": 342, "犹": 343, "嫣": 344, "…": 345, "皆": 346, "宋": 347, "娟": 348, "秀": 349, "蒙": 350, "岭": 351, "泽": 352, "润": 353, "观": 354, "令": 355, "往": 356, "诗": 357, "自": 358, "知": 359, "济": 360, "兄": 361, "置": 362, "喙": 363, "每": 364, "当": 365, "良": 366, "聚": 367, "辄": 368, "近": 369, "喜": 370, "丹": 371, "青": 372, "遁": 373, "辞": 374, "殊": 375, "实": 376, "真": 377, "素": 378, "露": 379, "相": 380, "次": 381, "瞻": 382, "恕": 383, "弟": 384, "胆": 385, "苟": 386, "善": 387, "矣": 388, "汉": 389, "唐": 390, "揖": 391, "让": 392, "难": 393, "智": 394, "许": 395, "耶": 396, "韵": 397, "惟": 398, "趋": 399, "倒": 400, "五": 401, "四": 402, "宿": 403, "儒": 404, "里": 405, "恭": 406, "罪": 407, "尊": 408, "诤": 409, "曰": 410, "字": 411, "笔": 412, "处": 413, "细": 414, "读": 415, "公": 416, "何": 417, "尝": 418, "跳": 419, "藩": 420, "篱": 421, "隶": 422, "变": 423, "后": 424, "直": 425, "季": 426, "长": 427, "逊": 428, "足": 429, "求": 430, "远": 431, "嘛": 432, "入": 433, "辅": 434, "仁": 435, "再": 436, "步": 437, "也": 438, "缓": 439, "觉": 440, "淡": 441, "雅": 442, "稍": 443, "乃": 444, "境": 445, "幽": 446, "邃": 447, "加": 448, "咀": 449, "嚼": 450, "始": 451, "风": 452, "馨": 453, "甘": 454, "雨": 455, "滋": 456, "泛": 457, "慕": 458, "升": 459, "起": 460, "仰": 461, "交": 462, "织": 463, "朝": 464, "夕": 465, "形": 466, "陌": 467, "路": 468, "二": 469, "三": 470, "旦": 471, "分": 472, "手": 473, "却": 474, "记": 475, "忆": 476, "故": 477, "缘": 478, "常": 479, "句": 480, "话": 481, "楚": 482, "玉": 483, "峰": 484, "茶": 485, "领": 486, "略": 487, "越": 488, "还": 489, "毕": 490, "此": 491, "浪": 492, "迹": 493, "涯": 494, "很": 495, "会": 496, "回": 497, "走": 498, "节": 499, "陈": 500, "师": 501, "寄": 502, "偏": 503, "僻": 504, "山": 505, "困": 506, "室": 507, "想": 508, "他": 509, "舍": 510, "小": 511, "描": 512, "写": 513, "启": 514, "使": 515, "章": 516, "么": 517, "灵": 518, "性": 519, "据": 520, "应": 521, "友": 522, "邀": 523, "梁": 524, "秋": 525, "坐": 526, "着": 527, "滑": 528, "竿": 529, "抗": 530, "八": 531, "授": 532, "茗": 533, "余": 534, "临": 535, "窗": 536, "垂": 537, "钓": 538, "楼": 539, "深": 540, "潭": 541, "鲤": 542, "鱼": 543, "给": 544, "傅": 545, "做": 546, "河": 547, "水": 548, "煮": 549, "迎": 550, "墙": 551, "上": 552, "幅": 553, "遒": 554, "劲": 555, "泉": 556, "香": 557, "渴": 558, "火": 559, "候": 560, "坡": 561, "座": 562, "简": 563, "陋": 564, "充": 565, "满": 566, "气": 567, "氛": 568, "林": 569, "片": 570, "竹": 571, "涛": 572, "野": 573, "光": 574, "陶": 575, "醉": 576, "面": 577, "阡": 578, "纵": 579, "横": 580, "稻": 581, "花": 582, "飘": 583, "牧": 584, "笛": 585, "悠": 586, "日": 587, "炎": 588, "盛": 589, "夏": 590, "森": 591, "袭": 592, "吊": 593, "脚": 594, "落": 595, "栋": 596, "边": 597, "悬": 598, "崖": 599, "己": 600, "欢": 601, "妈": 602, "完": 603, "换": 604, "粮": 605, "！": 606, "累": 607, "饿": 608, "绝": 609, "戴": 610, "视": 611, "眼": 612, "镜": 613, "头": 614, "扣": 615, "顶": 616, "绒": 617, "帽": 618, "拄": 619, "拐": 620, "杖": 621, "篓": 622, "灾": 623, "荒": 624, "兴": 625, "叶": 626, "炮": 627, "制": 628, "庆": 629, "饥": 630, "城": 631, "畅": 632, "饮": 633, "缕": 634, "愁": 635, "随": 636, "溢": 637, "怀": 638, "仿": 639, "佛": 640, "酸": 641, "甜": 642, "辣": 643, "啜": 644, "口": 645, "顿": 646, "爽": 647, "拂": 648, "尘": 649, "寞": 650, "吹": 651, "绽": 652, "芽": 653, "刚": 654, "朋": 655, "通": 656, "车": 657, "旁": 658, "忘": 659, "带": 660, "摇": 661, "颗": 662, "蓬": 663, "乱": 664, "草": 665, "似": 666, "胖": 667, "司": 668, "翻": 669, "虾": 670, "般": 671, "凸": 672, "睛": 673, "住": 674, "打": 675, "算": 676, "找": 677, "你": 678, "琢": 679, "磨": 680, "爷": 681, "儿": 682, "因": 683, "块": 684, "跟": 685, "‘": 686, "腰": 687, "子": 688, "’": 689, "吧": 690, "懊": 691, "恼": 692, "辆": 693, "流": 694, "驶": 695, "嘎": 696, "声": 697, "停": 698, "身": 699, "愿": 700, "辜": 701, "负": 702, "信": 703, "任": 704, "久": 705, "别": 706, "逢": 707, "便": 708, "侃": 709, "竟": 710, "把": 711, "溜": 712, "跑": 713, "供": 714, "职": 715, "珠": 716, "宝": 717, "饰": 718, "杂": 719, "志": 720, "社": 721, "巧": 722, "遇": 723, "组": 724, "稿": 725, "熟": 726, "悉": 727, "编": 728, "辑": 729, "指": 730, "报": 731, "送": 732, "点": 733, "东": 734, "西": 735, "嫂": 736, "拉": 737, "帮": 738, "抱": 739, "孩": 740, "拿": 741, "包": 742, "袱": 743, "转": 744, "进": 745, "驾": 746, "仍": 747, "脸": 748, "阴": 749, "谁": 750, "欠": 751, "百": 752, "并": 753, "看": 754, "式": 755, "虽": 756, "属": 757, "商": 758, "语": 759, "些": 760, "容": 761, "疑": 762, "阳": 763, "热": 764, "腾": 765, "移": 766, "动": 767, "履": 768, "她": 769, "疲": 770, "惫": 771, "助": 772, "农": 773, "村": 774, "拎": 775, "行": 776, "破": 777, "耐": 778, "沉": 779, "闷": 780, "掏": 781, "厢": 782, "异": 783, "暴": 784, "倾": 785, "泻": 786, "搭": 787, "讪": 788, "挣": 789, "张": 790, "愧": 791, "疚": 792, "辛": 793, "果": 794, "净": 795, "赶": 796, "活": 797, "喝": 798, "站": 799, "白": 800, "瞟": 801, "挂": 802, "挡": 803, "约": 804, "像": 805, "样": 806, "目": 807, "冷": 808, "漠": 809, "倦": 810, "探": 811, "阵": 812, "昙": 813, "燕": 814, "途": 815, "族": 816, "运": 817, "担": 818, "希": 819, "宽": 820, "慰": 821, "今": 822, "坛": 823, "习": 824, "仅": 825, "两": 826, "县": 827, "店": 828, "郊": 829, "支": 830, "队": 831, "遥": 832, "部": 833, "嗬": 834, "警": 835, "干": 836, "红": 837, "灯": 838, "旋": 839, "鸣": 840, "右": 841, "伸": 842, "旗": 843, "示": 844, "姓": 845, "避": 846, "祖": 847, "宗": 848, "礼": 849, "全": 850, "糟": 851, "粕": 852, "强": 853, "调": 854, "严": 855, "贵": 856, "侵": 857, "犯": 858, "维": 859, "护": 860, "封": 861, "服": 862, "务": 863, "究": 864, "宫": 865, "六": 866, "院": 867, "七": 868, "嫔": 869, "妃": 870, "纳": 871, "妾": 872, "养": 873, "伎": 874, "炫": 875, "耀": 876, "男": 877, "女": 878, "防": 879, "仪": 880, "且": 881, "什": 882, "举": 883, "胜": 884, "吐": 885, "痰": 886, "浓": 887, "官": 888, "亨": 889, "荣": 890, "忽": 891, "原": 892, "管": 893, "仲": 894, "贤": 895, "予": 896, "尧": 897, "普": 898, "兵": 899, "权": 900, "丁": 901, "响": 902, "婆": 903, "款": 904, "否": 905, "认": 906, "思": 907, "表": 908, "居": 909, "局": 910, "影": 911, "免": 912, "言": 913, "袁": 914, "崇": 915, "焕": 916, "墓": 917, "庙": 918, "叫": 919, "安": 920, "危": 921, "咱": 922, "堂": 923, "吃": 924, "导": 925, "备": 926, "桌": 927, "酒": 928, "席": 929, "激": 930, "曾": 931, "扶": 932, "早": 933, "跌": 934, "撞": 935, "摔": 936, "它": 937, "歪": 938, "斜": 939, "浅": 940, "体": 941, "伯": 942, "乐": 943, "持": 944, "功": 945, "—": 946, "纯": 947, "极": 948, "况": 949, "搞": 950, "离": 951, "歌": 952, "创": 953, "压": 954, "肩": 955, "憾": 956, "延": 957, "绪": 958, "顺": 959, "偶": 960, "脱": 961, "喊": 962, "梦": 963, "证": 964, "湾": 965, "造": 966, "石": 967, "窟": 968, "艺": 969, "晚": 970, "俗": 971, "堪": 972, "缩": 973, "典": 974, "午": 975, "艳": 976, "照": 977, "内": 978, "依": 979, "台": 980, "酷": 981, "雕": 982, "平": 983, "整": 984, "齐": 985, "损": 986, "刻": 987, "考": 988, "衣": 989, "华": 990, "丽": 991, "绢": 992, "缎": 993, "披": 994, "游": 995, "米": 996, "洞": 997, "较": 998, "亮": 999, "既": 1000, "秉": 1001, "烛": 1002, "电": 1003, "匠": 1004, "利": 1005, "优": 1006, "势": 1007, "妙": 1008, "构": 1009, "肖": 1010, "引": 1011, "项": 1012, "杰": 1013, "驻": 1014, "龛": 1015, "千": 1016, "音": 1017, "辉": 1018, "煌": 1019, "夺": 1020, "孔": 1021, "雀": 1022, "屏": 1023, "捏": 1024, "器": 1025, "塔": 1026, "房": 1027, "姿": 1028, "屈": 1029, "侧": 1030, "密": 1031, "麻": 1032, "零": 1033, "奉": 1034, "郎": 1035, "州": 1036, "赐": 1037, "紫": 1038, "金": 1039, "袋": 1040, "杨": 1041, "牛": 1042, "颂": 1043, "勾": 1044, "互": 1045, "嬉": 1046, "戏": 1047, "憨": 1048, "睡": 1049, "憩": 1050, "丛": 1051, "刍": 1052, "颈": 1053, "狂": 1054, "蝶": 1055, "飞": 1056, "田": 1057, "园": 1058, "铺": 1059, "展": 1060, "古": 1061, "潜": 1062, "隐": 1063, "漫": 1064, "场": 1065, "栩": 1066, "微": 1067, "彻": 1068, "谷": 1069, "斧": 1070, "凿": 1071, "乎": 1072, "耳": 1073, "碑": 1074, "载": 1075, "淳": 1076, "熙": 1077, "佑": 1078, "九": 1079, "僧": 1080, "赵": 1081, "凤": 1082, "主": 1083, "呈": 1084, "盲": 1085, "童": 1086, "画": 1087, "貌": 1088, "触": 1089, "欣": 1090, "赏": 1091, "除": 1092, "采": 1093, "凹": 1094, "印": 1095, "刷": 1096, "页": 1097, "附": 1098, "剪": 1099, "贴": 1100, "摸": 1101, "设": 1102, "计": 1103, "另": 1104, "黑": 1105, "暗": 1106, "色": 1107, "彩": 1108, "斑": 1109, "斓": 1110, "幸": 1111, "唯": 1112, "颜": 1113, "适": 1114, "颇": 1115, "费": 1116, "向": 1117, "怪": 1118, "诞": 1119, "幻": 1120, "残": 1121, "疾": 1122, "保": 1123, "留": 1124, "模": 1125, "痕": 1126, "填": 1127, "补": 1128, "空": 1129, "衷": 1130, "选": 1131, "独": 1132, "摆": 1133, "辩": 1134, "驳": 1135, "勇": 1136, "限": 1137, "挑": 1138, "超": 1139, "端": 1140, "将": 1141, "象": 1142, "蚩": 1143, "鹰": 1144, "瞵": 1145, "鹗": 1146, "涿": 1147, "鹿": 1148, "亢": 1149, "血": 1150, "寨": 1151, "撅": 1152, "土": 1153, "托": 1154, "榆": 1155, "淌": 1156, "沧": 1157, "桑": 1158, "泪": 1159, "冠": 1160, "失": 1161, "昔": 1162, "蔽": 1163, "恢": 1164, "宏": 1165, "虬": 1166, "枝": 1167, "枯": 1168, "倔": 1169, "犟": 1170, "态": 1171, "雄": 1172, "股": 1173, "震": 1174, "惧": 1175, "轩": 1176, "裸": 1177, "岁": 1178, "巨": 1179, "撕": 1180, "扯": 1181, "碎": 1182, "嶙": 1183, "峋": 1184, "萌": 1185, "凄": 1186, "凉": 1187, "刀": 1188, "削": 1189, "砍": 1190, "壁": 1191, "陷": 1192, "郁": 1193, "葱": 1194, "松": 1195, "鼠": 1196, "穿": 1197, "推": 1198, "追": 1199, "逐": 1200, "帝": 1201, "仗": 1202, "仓": 1203, "促": 1204, "夯": 1205, "坚": 1206, "硬": 1207, "窝": 1208, "紧": 1209, "息": 1210, "凝": 1211, "瞠": 1212, "圣": 1213, "戈": 1214, "扰": 1215, "浮": 1216, "浑": 1217, "浊": 1218, "哀": 1219, "切": 1220, "征": 1221, "诸": 1222, "侯": 1223, "遂": 1224, "擒": 1225, "杀": 1226, "赅": 1227, "料": 1228, "晨": 1229, "雾": 1230, "盘": 1231, "绕": 1232, "裹": 1233, "秘": 1234, "拜": 1235, "谒": 1236, "遏": 1237, "识": 1238, "悟": 1239, "狼": 1240, "剽": 1241, "悍": 1242, "请": 1243, "宾": 1244, "尽": 1245, "孝": 1246, "父": 1247, "母": 1248, "笑": 1249, "莫": 1250, "肥": 1251, "效": 1252, "犬": 1253, "劳": 1254, "吗": 1255, "比": 1256, "左": 1257, "提": 1258, "箱": 1259, "琴": 1260, "侍": 1261, "义": 1262, "例": 1263, "尖": 1264, "怜": 1265, "娇": 1266, "惯": 1267, "娃": 1268, "恶": 1269, "恨": 1270, "岂": 1271, "吞": 1272, "剥": 1273, "案": 1274, "邻": 1275, "救": 1276, "击": 1277, "止": 1278, "凶": 1279, "兀": 1280, "骂": 1281, "饭": 1282, "砝": 1283, "码": 1284, "禅": 1285, "划": 1286, "育": 1287, "基": 1288, "策": 1289, "厚": 1290, "殷": 1291, "慈": 1292, "祥": 1293, "惋": 1294, "惜": 1295, "赞": 1296, "扬": 1297, "必": 1298, "抢": 1299, "轻": 1300, "付": 1301, "牺": 1302, "牲": 1303, "甚": 1304, "婚": 1305, "姻": 1306, "妇": 1307, "幼": 1308, "布": 1309, "万": 1310, "团": 1311, "批": 1312, "弹": 1313, "沦": 1314, "获": 1315, "即": 1316, "凡": 1317, "省": 1318, "纷": 1319, "快": 1320, "继": 1321, "谈": 1322, "隆": 1323, "庄": 1324, "袖": 1325, "派": 1326, "尚": 1327, "纸": 1328, "闻": 1329, "急": 1330, "邓": 1331, "颖": 1332, "潮": 1333, "呼": 1334, "酝": 1335, "酿": 1336, "决": 1337, "旨": 1338, "恐": 1339, "怖": 1340, "抽": 1341, "输": 1342, "伤": 1343, "员": 1344, "惨": 1345, "鲜": 1346, "施": 1347, "奴": 1348, "训": 1349, "练": 1350, "仆": 1351, "寒": 1352, "乞": 1353, "街": 1354, "殍": 1355, "遍": 1356, "忧": 1357, "涌": 1358, "病": 1359, "折": 1360, "剧": 1361, "存": 1362, "伴": 1363, "怒": 1364, "吼": 1365, "众": 1366, "醒": 1367, "疼": 1368, "问": 1369, "勤": 1370, "俭": 1371, "贫": 1372, "死": 1373, "克": 1374, "弱": 1375, "患": 1376, "缠": 1377, "鞠": 1378, "躬": 1379, "鸦": 1380, "啸": 1381, "奏": 1382, "戛": 1383, "啊": 1384, "群": 1385, "堆": 1386, "闹": 1387, "哭": 1388, "唱": 1389, "若": 1390, "撼": 1391, "告": 1392, "诫": 1393, "蠢": 1394, "险": 1395, "投": 1396, "份": 1397, "符": 1398, "痛": 1399, "欲": 1400, "额": 1401, "赔": 1402, "偿": 1403, "莞": 1404, "凭": 1405, "借": 1406, "厂": 1407, "办": 1408, "续": 1409, "忐": 1410, "忑": 1411, "匆": 1412, "戚": 1413, "踏": 1414, "旅": 1415, "聪": 1416, "悔": 1417, "辈": 1418, "亏": 1419, "江": 1420, "瞒": 1421, "板": 1422, "登": 1423, "律": 1424, "郭": 1425, "审": 1426, "裁": 1427, "双": 1428, "吵": 1429, "休": 1430, "8": 1431, "诉": 1432, "序": 1433, "妻": 1434, "矛": 1435, "盾": 1436, "协": 1437, "医": 1438, "研": 1439, "针": 1440, "灸": 1441, "诊": 1442, "癜": 1443, "科": 1444, "刘": 1445, "疗": 1446, "忌": 1447, "羊": 1448, "肉": 1449, "c": 1450, "芝": 1451, "连": 1452, "皮": 1453, "涂": 1454, "药": 1455, "咨": 1456, "询": 1457, "谓": 1458, "联": 1459, "段": 1460, "郑": 1461, "痒": 1462, "症": 1463, "碍": 1464, "躯": 1465, "殖": 1466, "龄": 1467, "肝": 1468, "接": 1469, "半": 1470, "摒": 1471, "诱": 1472, "惑": 1473, "择": 1474, "享": 1475, "沓": 1476, "闯": 1477, "辕": 1478, "辙": 1479, "害": 1480, "益": 1481, "譬": 1482, "羡": 1483, "贾": 1484, "谋": 1485, "需": 1486, "番": 1487, "衡": 1488, "滚": 1489, "洪": 1490, "锢": 1491, "缚": 1492, "丰": 1493, "叹": 1494, "嫌": 1495, "摘": 1496, "掉": 1497, "寂": 1498, "伙": 1499, "康": 1500, "环": 1501, "积": 1502, "索": 1503, "努": 1504, "断": 1505, "苏": 1506, "伟": 1507, "诺": 1508, "攻": 1509, "裂": 1510, "迷": 1511, "窍": 1512, "昼": 1513, "夜": 1514, "察": 1515, "弄": 1516, "责": 1517, "痊": 1518, "愈": 1519, "退": 1520, "卫": 1521, "改": 1522, "试": 1523, "单": 1524, "骅": 1525, "规": 1526, "矩": 1527, "馒": 1528, "访": 1529, "餐": 1530, "豆": 1531, "角": 1532, "碗": 1533, "菜": 1534, "苛": 1535, "慷": 1536, "慨": 1537, "捐": 1538, "技": 1539, "奋": 1540, "王": 1541, "绩": 1542, "叮": 1543, "嘱": 1544, "差": 1545, "鞋": 1546, "买": 1547, "线": 1548, "誓": 1549, "叔": 1550, "兰": 1551, "厨": 1552, "招": 1553, "抓": 1554, "肯": 1555, "终": 1556, "揽": 1557, "懒": 1558, "降": 1559, "低": 1560, "陪": 1561, "播": 1562, "蒜": 1563, "孺": 1564, "怕": 1565, "钻": 1566, "屋": 1567, "蹄": 1568, "措": 1569, "详": 1570, "谨": 1571, "励": 1572, "慧": 1573, "讼": 1574, "峻": 1575, "彼": 1576, "资": 1577, "虑": 1578, "卑": 1579, "鬼": 1580, "傲": 1581, "骨": 1582, "吉": 1583, "括": 1584, "拨": 1585, "斤": 1586, "驭": 1587, "畴": 1588, "静": 1589, "默": 1590, "准": 1591, "恰": 1592, "沟": 1593, "减": 1594, "执": 1595, "企": 1596, "检": 1597, "排": 1598, "该": 1599, "售": 1600, "含": 1601, "监": 1602, "判": 1603, "撤": 1604, "剖": 1605, "析": 1606, "晓": 1607, "误": 1608, "具": 1609, "奔": 1610, "波": 1611, "渊": 1612, "源": 1613, "概": 1614, "答": 1615, "聘": 1616, "客": 1617, "5": 1618, "汲": 1619, "汇": 1620, "舞": 1621, "验": 1622, "『": 1623, "』": 1624, "福": 1625, "冰": 1626, "述": 1627, "凌": 1628, "拍": 1629, "摄": 1630, "哈": 1631, "尔": 1632, "滨": 1633, "待": 1634, "拥": 1635, "皇": 1636, "魄": 1637, "胸": 1638, "德": 1639, "洒": 1640, "洁": 1641, "雪": 1642, "胞": 1643, "握": 1644, "按": 1645, "溥": 1646, "姑": 1647, "矢": 1648, "珍": 1649, "觅": 1650, "寸": 1651, "贡": 1652, "圆": 1653, "突": 1654, "介": 1655, "绍": 1656, "刮": 1657, "凋": 1658, "芜": 1659, "冻": 1660, "昨": 1661, "噩": 1662, "虔": 1663, "诚": 1664, "洗": 1665, "蜂": 1666, "驱": 1667, "缤": 1668, "讣": 1669, "逝": 1670, "预": 1671, "颊": 1672, "疤": 1673, "闪": 1674, "拢": 1675, "巴": 1676, "翕": 1677, "曲": 1678, "扫": 1679, "糊": 1680, "迅": 1681, "速": 1682, "4": 1683, "狙": 1684, "率": 1685, "掩": 1686, "尸": 1687, "渠": 1688, "腮": 1689, "班": 1690, "蹒": 1691, "跚": 1692, "埋": 1693, "伏": 1694, "欺": 1695, "假": 1696, "钞": 1697, "票": 1698, "贩": 1699, "径": 1700, "搅": 1701, "逻": 1702, "倍": 1703, "阱": 1704, "诈": 1705, "勉": 1706, "亵": 1707, "渎": 1708, "幕": 1709, "装": 1710, "辨": 1711, "肢": 1712, "鸭": 1713, "偷": 1714, "锅": 1715, "柱": 1716, "标": 1717, "槽": 1718, "捞": 1719, "碰": 1720, "眺": 1721, "董": 1722, "滩": 1723, "址": 1724, "币": 1725, "晴": 1726, "朗": 1727, "蜃": 1728, "敦": 1729, "距": 1730, "沙": 1731, "铁": 1732, "芦": 1733, "岸": 1734, "株": 1735, "柳": 1736, "胡": 1737, "湮": 1738, "麓": 1739, "泓": 1740, "牙": 1741, "丝": 1742, "弦": 1743, "仙": 1744, "陡": 1745, "峭": 1746, "刃": 1747, "纹": 1748, "腻": 1749, "翔": 1750, "惊": 1751, "蹈": 1752, "碧": 1753, "绚": 1754, "释": 1755, "迦": 1756, "牟": 1757, "尼": 1758, "阿": 1759, "朴": 1760, "掬": 1761, "淋": 1762, "漓": 1763, "魏": 1764, "隋": 1765, "雍": 1766, "肌": 1767, "盈": 1768, "塑": 1769, "融": 1770, "筑": 1771, "综": 1772, "库": 1773, "秦": 1774, "砂": 1775, "岩": 1776, "错": 1777, "阁": 1778, "银": 1779, "溪": 1780, "潺": 1781, "亘": 1782, "耸": 1783, "峙": 1784, "绘": 1785, "型": 1786, "娱": 1787, "缀": 1788, "遐": 1789, "迩": 1790, "吸": 1791, "驼": 1792, "络": 1793, "绎": 1794, "绸": 1795, "欧": 1796, "亚": 1797, "瓜": 1798, "郡": 1799, "谢": 1800, "柏": 1801, "疆": 1802, "吾": 1803, "阎": 1804, "慎": 1805, "霞": 1806, "豁": 1807, "孙": 1808, "船": 1809, "丧": 1810, "媳": 1811, "嫁": 1812, "旷": 1813, "怡": 1814, "桥": 1815, "修": 1816, "塌": 1817, "沥": 1818, "栽": 1819, "竣": 1820, "劝": 1821, "姐": 1822, "妹": 1823, "逾": 1824, "茂": 1825, "胳": 1826, "膊": 1827, "滴": 1828, "汗": 1829, "肆": 1830, "虐": 1831, "委": 1832, "韩": 1833, "秃": 1834, "邵": 1835, "爬": 1836, "淀": 1837, "燃": 1838, "腔": 1839, "阻": 1840, "津": 1841, "油": 1842, "忍": 1843, "梯": 1844, "淹": 1845, "骤": 1846, "罕": 1847, "卷": 1848, "储": 1849, "豪": 1850, "私": 1851, "搬": 1852, "舒": 1853, "旬": 1854, "顾": 1855, "伍": 1856, "号": 1857, "谅": 1858, "椅": 1859, "柜": 1860, "挤": 1861, "抬": 1862, "扩": 1863, "悦": 1864, "架": 1865, "赴": 1866, "卡": 1867, "嘴": 1868, "攘": 1869, "厅": 1870, "葡": 1871, "萄": 1872, "％": 1873, "缺": 1874, "吨": 1875, "．": 1876, "顷": 1877, "冒": 1878, "伪": 1879, "劣": 1880, "消": 1881, "拖": 1882, "汁": 1883, "酵": 1884, "脆": 1885, "档": 1886, "怎": 1887, "散": 1888, "竞": 1889, "裕": 1890, "坊": 1891, "瓶": 1892, "牌": 1893, "均": 1894, "酗": 1895, "健": 1896, "亡": 1897, "瑞": 1898, "俄": 1899, "罗": 1900, "斯": 1901, "澳": 1902, "副": 1903, "寰": 1904, "沪": 1905, "牵": 1906, "轮": 1907, "廓": 1908, "货": 1909, "忙": 1910, "沿": 1911, "／": 1912, "础": 1913, "旧": 1914, "赃": 1915, "配": 1916, "府": 1917, "召": 1918, "摊": 1919, "租": 1920, "岗": 1921, "岛": 1922, "辽": 1923, "阔": 1924, "逛": 1925, "丢": 1926, "镇": 1927, "辟": 1928, "剂": 1929, "跃": 1930, "纺": 1931, "践": 1932, "培": 1933, "脑": 1934, "网": 1935, "蚤": 1936, "末": 1937, "惠": 1938, "羞": 1939, "根": 1940, "洽": 1941, "税": 1942, "渗": 1943, "透": 1944, "锁": 1945, "挥": 1946, "耗": 1947, "赋": 1948, "涵": 1949, "鲁": 1950, "塞": 1951, "麦": 1952, "拣": 1953, "哥": 1954, "垃": 1955, "圾": 1956, "赠": 1957, "a": 1958, "s": 1959, "h": 1960, "球": 1961, "亿": 1962, "归": 1963, "蝴": 1964, "涧": 1965, "峦": 1966, "芳": 1967, "词": 1968, "悲": 1969, "祝": 1970, "坪": 1971, "蚁": 1972, "冶": 1973, "魂": 1974, "允": 1975, "坏": 1976, "须": 1977, "臾": 1978, "唤": 1979, "蜜": 1980, "添": 1981, "恬": 1982, "氤": 1983, "氲": 1984, "翅": 1985, "翼": 1986, "勒": 1987, "弧": 1988, "圈": 1989, "瞬": 1990, "潢": 1991, "宇": 1992, "宙": 1993, "胶": 1994, "痣": 1995, "染": 1996, "墨": 1997, "翩": 1998, "冲": 1999, "焰": 2000, "烧": 2001, "朵": 2002, "熠": 2003, "歇": 2004, "柔": 2005, "软": 2006, "芬": 2007, "云": 2008, "逍": 2009, "炊": 2010, "渐": 2011, "骄": 2012, "域": 2013, "聆": 2014, "孕": 2015, "涉": 2016, "猎": 2017, "肤": 2018, "拼": 2019, "绳": 2020, "襄": 2021, "吴": 2022, "徐": 2023, "邦": 2024, "庞": 2025, "冯": 2026, "庸": 2027, "闵": 2028, "祚": 2029, "庥": 2030, "苗": 2031, "盖": 2032, "哲": 2033, "讯": 2034, "靡": 2035, "o": 2036, "k": 2037, "玻": 2038, "璃": 2039, "橱": 2040, "逼": 2041, "迫": 2042, "套": 2043, "课": 2044, "弯": 2045, "慌": 2046, "寻": 2047, "踢": 2048, "畏": 2049, "嘀": 2050, "咕": 2051, "厉": 2052, "跨": 2053, "毫": 2054, "铭": 2055, "倡": 2056, "疏": 2057, "威": 2058, "慑": 2059, "阅": 2060, "沃": 2061, "奈": 2062, "吁": 2063, "俘": 2064, "虏": 2065, "汹": 2066, "瘾": 2067, "剩": 2068, "驴": 2069, "伊": 2070, "豫": 2071, "瞌": 2072, "缝": 2073, "痴": 2074, "抵": 2075, "御": 2076, "溺": 2077, "拔": 2078, "膨": 2079, "胀": 2080, "屁": 2081, "债": 2082, "爆": 2083, "炸": 2084, "叩": 2085, "=-": 2086, "贺": 2087, "槐": 2088, "锥": 2089, "刺": 2090, "廷": 2091, "棘": 2092, "扭": 2093, "败": 2094, "乳": 2095, "渺": 2096, "帆": 2097, "钟": 2098, "吕": 2099, "舟": 2100, "覆": 2101, "硝": 2102, "叠": 2103, "淮": 2104, "役": 2105, "毅": 2106, "诠": 2107, "猛": 2108, "阐": 2109, "毛": 2110, "粉": 2111, "返": 2112, "航": 2113, "徽": 2114, "巢": 2115, "港": 2116, "瓢": 2117, "泼": 2118, "泥": 2119, "汊": 2120, "渡": 2121, "坂": 2122, "矶": 2123, "抚": 2124, "瓣": 2125, "峥": 2126, "嵘": 2127, "永": 2128, "朽": 2129, "沐": 2130, "浴": 2131, "泣": 2132, "壮": 2133, "吓": 2134, "俯": 2135, "丈": 2136, "斫": 2137, "嶂": 2138, "蜿": 2139, "蜒": 2140, "巅": 2141, "鼻": 2142, "陕": 2143, "迢": 2144, "蔚": 2145, "皂": 2146, "壶": 2147, "葛": 2148, "振": 2149, "武": 2150, "朱": 2151, "璋": 2152, "棣": 2153, "睹": 2154, "喻": 2155, "鉴": 2156, "戒": 2157, "奢": 2158, "勿": 2159, "耻": 2160, "劫": 2161, "谎": 2162, "祸": 2163, "秧": 2164, "鸽": 2165, "捎": 2166, "菩": 2167, "萨": 2168, "坑": 2169, "槛": 2170, "跪": 2171, "巷": 2172, "昏": 2173, "抛": 2174, "轰": 2175, "腐": 2176, "僚": 2177, "衰": 2178, "宁": 2179, "呕": 2180, "抄": 2181, "迈": 2182, "乏": 2183, "讨": 2184, "躁": 2185, "蓝": 2186, "洋": 2187, "惹": 2188, "挺": 2189, "烫": 2190, "娘": 2191, "爸": 2192, "奖": 2193, "雷": 2194, "锋": 2195, "莲": 2196, "粗": 2197, "滥": 2198, "○": 2199, "垦": 2200, "植": 2201, "亩": 2202, "耕": 2203, "邱": 2204, "漏": 2205, "氏": 2206, "帘": 2207, "盎": 2208, "宜": 2209, "豌": 2210, "狠": 2211, "湘": 2212, "控": 2213, "堵": 2214, "虎": 2215, "圳": 2216, "洲": 2217, "签": 2218, "订": 2219, "梨": 2220, "拳": 2221, "菱": 2222, "棉": 2223, "畈": 2224, "截": 2225, "膜": 2226, "昕": 2227, "酉": 2228, "铸": 2229, "缴": 2230, "·": 2231, "秩": 2232, "蔡": 2233, "塘": 2234, "桩": 2235, "摁": 2236, "申": 2237, "贸": 2238, "棋": 2239, "旱": 2240, "柴": 2241, "盆": 2242, "川": 2243, "矮": 2244, "蔬": 2245, "夹": 2246, "贷": 2247, "稼": 2248, "掌": 2249, "屿": 2250, "莒": 2251, "操": 2252, "籽": 2253, "灰": 2254, "湖": 2255, "枣": 2256, "苹": 2257, "炼": 2258, "忠": 2259, "挖": 2260, "井": 2261, "睁": 2262, "混": 2263, "亟": 2264, "咸": 2265, "荤": 2266, "床": 2267, "婉": 2268, "鸡": 2269, "蛋": 2270, "杯": 2271, "盏": 2272, "锃": 2273, "泞": 2274, "芭": 2275, "蕾": 2276, "乘": 2277, "鄂": 2278, "洼": 2279, "颠": 2280, "簸": 2281, "键": 2282, "蹴": 2283, "循": 2284, "恒": 2285, "遵": 2286, "守": 2287, "迭": 2288, "赖": 2289, "懂": 2290, "誉": 2291, "斥": 2292, "迁": 2293, "鼓": 2294, "昌": 2295, "铜": 2296, "龟": 2297, "汽": 2298, "玲": 2299, "辰": 2300, "巩": 2301, "擦": 2302, "蜡": 2303, "棚": 2304, "厦": 2305, "雇": 2306, "捉": 2307, "襟": 2308, "肘": 2309, "扎": 2310, "棵": 2311, "甲": 2312, "坷": 2313, "寡": 2314, "滹": 2315, "沱": 2316, "蓄": 2317, "池": 2318, "牡": 2319, "砀": 2320, "拓": 2321, "筹": 2322, "浇": 2323, "灌": 2324, "酥": 2325, "筋": 2326, "芙": 2327, "蓉": 2328, "酬": 2329, "暇": 2330, "耘": 2331, "拒": 2332, "押": 2333, "桂": 2334, "湛": 2335, "猪": 2336, "饲": 2337, "喃": 2338, "牢": 2339, "榜": 2340, "冈": 2341, "炒": 2342, "畸": 2343, "疯": 2344, "悄": 2345, "赚": 2346, "焦": 2347, "甩": 2348, "捆": 2349, "吆": 2350, "帷": 2351, "汤": 2352, "刁": 2353, "沛": 2354, "柞": 2355, "蚕": 2356, "啦": 2357, "砖": 2358, "瓦": 2359, "噘": 2360, "耽": 2361, "怨": 2362, "冬": 2363, "卧": 2364, "廛": 2365, "翠": 2366, "瀑": 2367, "蒸": 2368, "沈": 2369, "滔": 2370, "暮": 2371, "扑": 2372, "枢": 2373, "纽": 2374, "毋": 2375, "熄": 2376, "灭": 2377, "陆": 2378, "舶": 2379, "慢": 2380, "琦": 2381, "萎": 2382, "递": 2383, "赁": 2384, "垫": 2385, "账": 2386, "纠": 2387, "邮": 2388, "滞": 2389, "‰": 2390, "蛙": 2391, "巾": 2392, "峡": 2393, "杜": 2394, "函": 2395, "览": 2396, "赛": 2397, "烹": 2398, "饪": 2399, "罔": 2400, "荐": 2401, "稳": 2402, "棒": 2403, "漂": 2404, "虚": 2405, "揭": 2406, "谐": 2407, "穆": 2408, "辖": 2409, "姜": 2410, "嘉": 2411, "梅": 2412, "驿": 2413, "芮": 2414, "丑": 2415, "浙": 2416, "泠": 2417, "荧": 2418, "荟": 2419, "萃": 2420, "杭": 2421, "亥": 2422, "契": 2423, "晰": 2424, "敏": 2425, "阜": 2426, "苫": 2427, "驰": 2428, "搁": 2429, "骑": 2430, "抒": 2431, "囚": 2432, "舆": 2433, "潇": 2434, "桃": 2435, "腿": 2436, "宰": 2437, "炙": 2438, "谙": 2439, "喧": 2440, "噪": 2441, "斐": 2442, "耿": 2443, "栖": 2444, "寿": 2445, "寺": 2446, "乙": 2447, "瞩": 2448, "恳": 2449, "筚": 2450, "霉": 2451, "蛀": 2452, "掣": 2453, "擅": 2454, "隅": 2455, "脉": 2456, "搏": 2457, "盼": 2458, "虞": 2459, "茏": 2460, "暂": 2461, "砸": 2462, "伐": 2463, "畜": 2464, "奶": 2465, "锐": 2466, "割": 2467, "凑": 2468, "携": 2469, "犊": 2470, "拾": 2471, "拴": 2472, "苍": 2473, "沾": 2474, "插": 2475, "俺": 2476, "趁": 2477, "窑": 2478, "窘": 2479, "绵": 2480, "宪": 2481, "黝": 2482, "纫": 2483, "曹": 2484, "呆": 2485, "佝": 2486, "偻": 2487, "炕": 2488, "讹": 2489, "挫": 2490, "冤": 2491, "捕": 2492, "婴": 2493, "迪": 2494, "烂": 2495, "沂": 2496, "砚": 2497, "督": 2498, "攀": 2499, "侈": 2500, "贿": 2501, "违": 2502, "沭": 2503, "赂": 2504, "弊": 2505, "琼": 2506, "∶": 2507, "遮": 2508, "漳": 2509, "霄": 2510, "硕": 2511, "樊": 2512, "荆": 2513, "蟹": 2514, "闭": 2515, "乌": 2516, "畔": 2517, "涝": 2518, "臧": 2519, "窄": 2520, "障": 2521, "菲": 2522, "檀": 2523, "樟": 2524, "楠": 2525, "盒": 2526, "踪": 2527, "抹": 2528, "崭": 2529, "裤": 2530, "禄": 2531, "菊": 2532, "绣": 2533, "町": 2534, "x": 2535, "侄": 2536, "荏": 2537, "苒": 2538, "恍": 2539, "惚": 2540, "隔": 2541, "俊": 2542, "馍": 2543, "垢": 2544, "衫": 2545, "褴": 2546, "褛": 2547, "夷": 2548, "柿": 2549, "匪": 2550, "卓": 2551, "媒": 2552, "污": 2553, "竖": 2554, "枪": 2555, "彤": 2556, "泰": 2557, "晖": 2558, "敲": 2559, "陵": 2560, "撑": 2561, "宅": 2562, "狭": 2563, "测": 2564, "替": 2565, "垄": 2566, "赤": 2567, "盗": 2568, "聊": 2569, "屡": 2570, "惩": 2571, "罚": 2572, "b": 2573, "p": 2574, "莱": 2575, "禺": 2576, "萧": 2577, "乾": 2578, "肃": 2579, "聋": 2580, "廊": 2581, "魔": 2582, "泊": 2583, "蜕": 2584, "靳": 2585, "茹": 2586, "轨": 2587, "剑": 2588, "捷": 2589, "靖": 2590, "簿": 2591, "徇": 2592, "挪": 2593, "篮": 2594, "杆": 2595, "栏": 2596, "烤": 2597, "虫": 2598, "焚": 2599, "孢": 2600, "堤": 2601, "蘑": 2602, "菇": 2603, "喘": 2604, "涩": 2605, "埠": 2606, "罐": 2607, "姚": 2608, "岙": 2609, "陉": 2610, "跻": 2611, "鑫": 2612, "脯": 2613, "丘": 2614, "掘": 2615, "禽": 2616, "锦": 2617, "瞄": 2618, "拱": 2619, "掺": 2620, "挎": 2621, "蹲": 2622, "斌": 2623, "菁": 2624, "炉": 2625, "愚": 2626, "湿": 2627, "脊": 2628, "尹": 2629, "莹": 2630, "岐": 2631, "禾": 2632, "攒": 2633, "洛": 2634, "掀": 2635, "暑": 2636, "嘲": 2637, "讽": 2638, "伦": 2639, "挚": 2640, "澡": 2641, "粽": 2642, "蘸": 2643, "糖": 2644, "饼": 2645, "饺": 2646, "扳": 2647, "寐": 2648, "懈": 2649, "敞": 2650, "勃": 2651, "暨": 2652, "彰": 2653, "堰": 2654, "隧": 2655, "叨": 2656, "夸": 2657, "歹": 2658, "徒": 2659, "毙": 2660, "窃": 2661, "赣": 2662, "迟": 2663, "蜘": 2664, "蛛": 2665, "钩": 2666, "薄": 2667, "咫": 2668, "尺": 2669, "苇": 2670, "渔": 2671, "萍": 2672, "仔": 2673, "缄": 2674, "踵": 2675, "谦": 2676, "漆": 2677, "巡": 2678, "曝": 2679, "赢": 2680, "趟": 2681, "腹": 2682, "镶": 2683, "嵌": 2684, "锈": 2685, "钢": 2686, "矗": 2687, "谱": 2688, "臂": 2689, "俱": 2690, "淤": 2691, "霸": 2692, "君": 2693, "挨": 2694, "啤": 2695, "稽": 2696, "谏": 2697, "卯": 2698, "臣": 2699, "逸": 2700, "颁": 2701, "邪": 2702, "讴": 2703, "鹅": 2704, "黎": 2705, "锡": 2706, "翡": 2707, "镯": 2708, "估": 2709, "迄": 2710, "釉": 2711, "蟠": 2712, "佳": 2713, "脍": 2714, "浦": 2715, "坎": 2716, "肮": 2717, "脏": 2718, "讶": 2719, "渣": 2720, "踩": 2721, "锻": 2722, "盯": 2723, "呀": 2724, "秒": 2725, "瞅": 2726, "蛎": 2727, "菏": 2728, "卉": 2729, "屯": 2730, "藕": 2731, "兔": 2732, "溉": 2733, "煤": 2734, "炭": 2735, "废": 2736, "汾": 2737, "秤": 2738, "樯": 2739, "桅": 2740, "碱": 2741, "壤": 2742, "盐": 2743, "鹊": 2744, "雏": 2745, "盂": 2746, "韶": 2747, "妥": 2748, "啼": 2749, "毒": 2750, "廉": 2751, "勋": 2752, "竭": 2753, "厄": 2754, "舵": 2755, "痹": 2756, "惕": 2757, "艘": 2758, "凳": 2759, "陇": 2760, "粘": 2761, "帜": 2762, "傍": 2763, "颤": 2764, "抖": 2765, "呗": 2766, "跺": 2767, "枞": 2768, "搜": 2769, "妄": 2770, "瘫": 2771, "啥": 2772, "贪": 2773, "坝": 2774, "瘠": 2775, "挽": 2776, "戎": 2777, "倥": 2778, "偬": 2779, "崎": 2780, "岖": 2781, "伫": 2782, "彝": 2783, "缅": 2784, "甸": 2785, "侨": 2786, "杠": 2787, "畹": 2788, "滇": 2789, "祁": 2790, "扇": 2791, "厘": 2792, "窿": 2793, "晃": 2794, "逆": 2795, "鼎": 2796, "辐": 2797, "射": 2798, "徘": 2799, "徊": 2800, "鹏": 2801, "佩": 2802, "粥": 2803, "癌": 2804, "孱": 2805, "瘦": 2806, "猝": 2807, "辱": 2808, "憋": 2809, "劈": 2810, "柬": 2811, "烦": 2812, "液": 2813, "浸": 2814, "蚀": 2815, "灿": 2816, "坤": 2817, "髓": 2818, "瘤": 2819, "骇": 2820, "脾": 2821, "砥": 2822, "砺": 2823, "跋": 2824, "顽": 2825, "歧": 2826, "髦": 2827, "拟": 2828, "淆": 2829, "i": 2830, "d": 2831, "u": 2832, "l": 2833, "e": 2834, "n": 2835, "滤": 2836, "m": 2837, "t": 2838, "v": 2839, "枕": 2840, "葬": 2841, "鲇": 2842, "逃": 2843, "惰": 2844, "拆": 2845, "佼": 2846, "刑": 2847, "歉": 2848, "链": 2849, "恋": 2850, "哑": 2851, "猫": 2852, "桐": 2853, "矿": 2854, "喂": 2855, "贯": 2856, "谊": 2857, "▲": 2858, "玛": 2859, "弗": 2860, "奥": 2861, "勘": 2862, "烁": 2863, "串": 2864, "滕": 2865, "堡": 2866, "抉": 2867, "匈": 2868, "宛": 2869, "遣": 2870, "薛": 2871, "逮": 2872, "拘": 2873, "褚": 2874, "猜": 2875, "笼": 2876, "艾": 2877, "狮": 2878, "淘": 2879, "汰": 2880, "琪": 2881, "敖": 2882, "晋": 2883, "瑛": 2884, "蒂": 2885, "骚": 2886, "羽": 2887, "龚": 2888, "跛": 2889, "炯": 2890, "怵": 2891, "w": 2892, "帕": 2893, "匀": 2894, "黯": 2895, "宴": 2896, "汪": 2897, "昭": 2898, "贝": 2899, "蒋": 2900, "旭": 2901, "钰": 2902, "卢": 2903, "澄": 2904, "胁": 2905, "泳": 2906, "鲍": 2907, "枚": 2908, "孰": 2909, "丸": 2910, "捧": 2911, "寥": 2912, "罢": 2913, "璇": 2914, "沸": 2915, "琳": 2916, "娜": 2917, "韧": 2918, "莎": 2919, "冉": 2920, "奠": 2921, "姆": 2922, "援": 2923, "铲": 2924, "碟": 2925, "铮": 2926, "△": 2927, "倩": 2928, "汝": 2929, "氵": 2930, "咏": 2931, "橡": 2932, "骆": 2933, "烙": 2934, "坳": 2935, "扛": 2936, "驮": 2937, "隙": 2938, "罩": 2939, "朦": 2940, "胧": 2941, "岳": 2942, "饶": 2943, "辂": 2944, "肚": 2945, "哺": 2946, "幄": 2947, "稔": 2948, "扁": 2949, "褐": 2950, "珑": 2951, "稚": 2952, "拙": 2953, "佐": 2954, "垒": 2955, "纬": 2956, "荷": 2957, "搂": 2958, "璞": 2959, "埃": 2960, "淑": 2961, "韫": 2962, "泫": 2963, "潘": 2964, "乒": 2965, "乓": 2966, "寅": 2967, "哨": 2968, "拦": 2969, "锏": 2970, "囊": 2971, "昱": 2972, "闽": 2973, "凯": 2974, "虹": 2975, "匹": 2976, "翰": 2977, "崛": 2978, "腕": 2979, "曼": 2980, "簧": 2981, "卜": 2982, "腊": 2983, "璐": 2984, "晶": 2985, "莉": 2986, "鹂": 2987, "渝": 2988, "焉": 2989, "冕": 2990, "滂": 2991, "擂": 2992, "葫": 2993, "狱": 2994, "庐": 2995, "曙": 2996, "醇": 2997, "霍": 2998, "械": 2999, "茅": 3000, "摩": 3001, "弘": 3002, "磋": 3003, "彬": 3004, "魅": 3005, "蜗": 3006, "弈": 3007, "雯": 3008, "箭": 3009, "窜": 3010, "牍": 3011, "哽": 3012, "咽": 3013, "棍": 3014, "券": 3015, "橙": 3016, "澜": 3017, "炜": 3018, "磊": 3019, "棠": 3020, "阪": 3021, "魁": 3022, "梧": 3023, "镖": 3024, "舱": 3025, "募": 3026, "兹": 3027, "聂": 3028, "鞭": 3029, "卸": 3030, "犄": 3031, "霾": 3032, "茫": 3033, "勰": 3034, "坟": 3035, "惆": 3036, "怅": 3037, "镌": 3038, "茔": 3039, "墩": 3040, "涸": 3041, "肠": 3042, "徙": 3043, "贱": 3044, "蛇": 3045, "旮": 3046, "旯": 3047, "馅": 3048, "汩": 3049, "濯": 3050, "戟": 3051, "崩": 3052, "峨": 3053, "眉": 3054, "沌": 3055, "缥": 3056, "缈": 3057, "宠": 3058, "仕": 3059, "谪": 3060, "缗": 3061, "贬": 3062, "贻": 3063, "愤": 3064, "巍": 3065, "冀": 3066, "曦": 3067, "胴": 3068, "姊": 3069, "嘈": 3070, "洱": 3071, "砌": 3072, "孵": 3073, "谣": 3074, "拗": 3075, "剔": 3076, "袄": 3077, "掖": 3078, "蜚": 3079, "悼": 3080, "盟": 3081, "侠": 3082, "彗": 3083, "藤": 3084, "彭": 3085, "喉": 3086, "丙": 3087, "磺": 3088, "伺": 3089, "拭": 3090, "丕": 3091, "葩": 3092, "闰": 3093, "羿": 3094, "斩": 3095, "崔": 3096, "扮": 3097, "雁": 3098, "咬": 3099, "袍": 3100, "帅": 3101, "涨": 3102, "踊": 3103, "厮": 3104, "珲": 3105, "邢": 3106, "颓": 3107, "昆": 3108, "焊": 3109, "彦": 3110, "抡": 3111, "镐": 3112, "熏": 3113, "缆": 3114, "纱": 3115, "郝": 3116, "扔": 3117, "骗": 3118, "厌": 3119, "挠": 3120, "凛": 3121, "冽": 3122, "瑟": 3123, "g": 3124, "兽": 3125, "兑": 3126, "溃": 3127, "斟": 3128, "忱": 3129, "署": 3130, "癖": 3131, "脂": 3132, "钙": 3133, "氧": 3134, "尿": 3135, "椎": 3136, "膝": 3137, "疫": 3138, "铢": 3139, "烷": 3140, "俞": 3141, "煞": 3142, "晒": 3143, "脖": 3144, "喷": 3145, "匮": 3146, "粹": 3147, "掠": 3148, "杉": 3149, "摧": 3150, "窥": 3151, "×": 3152, "绑": 3153, "厕": 3154, "钮": 3155, "蔓": 3156, "鬓": 3157, "霜": 3158, "茨": 3159, "f": 3160, "j": 3161, "扼": 3162, "浏": 3163, "铝": 3164, "孚": 3165, "烘": 3166, "糙": 3167, "潞": 3168, "莠": 3169, "俏": 3170, "嬗": 3171, "衬": 3172, "卿": 3173, "骥": 3174, "抑": 3175, "矫": 3176, "涓": 3177, "●": 3178, "玄": 3179, "蛾": 3180, "臆": 3181, "嫩": 3182, "晦": 3183, "冥": 3184, "催": 3185, "锯": 3186, "盅": 3187, "诵": 3188, "吟": 3189, "弛": 3190, "沁": 3191, "刹": 3192, "麟": 3193, "煎": 3194, "熬": 3195, "琐": 3196, "妨": 3197, "掰": 3198, "揉": 3199, "粒": 3200, "榕": 3201, "腼": 3202, "腆": 3203, "怯": 3204, "喇": 3205, "叭": 3206, "罄": 3207, "簇": 3208, "铃": 3209, "骋": 3210, "僵": 3211, "奄": 3212, "汕": 3213, "夭": 3214, "胃": 3215, "燥": 3216, "泵": 3217, "唇": 3218, "艇": 3219, "汛": 3220, "桶": 3221, "缸": 3222, "娩": 3223, "④": 3224, "①": 3225, "亭": 3226, "荔": 3227, "睦": 3228, "y": 3229, "壑": 3230, "婿": 3231, "氯": 3232, "淄": 3233, "烯": 3234, "彪": 3235, "苎": 3236, "纲": 3237, "臻": 3238, "柄": 3239, "蔗": 3240, "锌": 3241, "磷": 3242, "肪": 3243, "溶": 3244, "r": 3245, "碘": 3246, "菌": 3247, "禧": 3248, "倘": 3249, "孬": 3250, "胎": 3251, "肿": 3252, "碓": 3253, "霖": 3254, "鸟": 3255, "囿": 3256, "锲": 3257, "鬟": 3258, "篆": 3259, "馈": 3260, "祈": 3261, "桠": 3262, "铿": 3263, "锵": 3264, "晕": 3265, "棱": 3266, "宕": 3267, "寓": 3268, "赝": 3269, "岑": 3270, "妆": 3271, "澹": 3272, "鹤": 3273, "柯": 3274, "羁": 3275, "瀚": 3276, "琅": 3277, "耆": 3278, "犁": 3279, "撒": 3280, "陲": 3281, "侗": 3282, "肴": 3283, "芷": 3284, "稞": 3285, "珞": 3286, "锄": 3287, "笃": 3288, "缔": 3289, "璀": 3290, "璨": 3291, "阙": 3292, "沼": 3293, "吻": 3294, "坞": 3295, "詹": 3296, "韦": 3297, "铅": 3298, "仑": 3299, "痪": 3300, "札": 3301, "掷": 3302, "蜀": 3303, "赦": 3304, "赫": 3305, "幌": 3306, "缉": 3307, "荫": 3308, "磁": 3309, "q": 3310, "硅": 3311, "框": 3312, "睐": 3313, "浆": 3314, "碳": 3315, "拌": 3316, "麸": 3317, "熊": 3318, "徕": 3319, "俑": 3320, "拯": 3321, "硫": 3322, "氢": 3323, "绌": 3324, "孟": 3325, "楷": 3326, "锂": 3327, "锶": 3328, "硒": 3329, "锗": 3330, "锰": 3331, "馏": 3332, "茄": 3333, "芯": 3334, "阀": 3335, "榫": 3336, "蒲": 3337, "芹": 3338, "轴": 3339, "锣": 3340, "觑": 3341, "猿": 3342, "颚": 3343, "猩": 3344, "雌": 3345, "齿": 3346, "圭": 3347, "糕": 3348, "赌": 3349, "臭": 3350, "棺": 3351, "泄": 3352, "睫": 3353, "渥": 3354, "讳": 3355, "耍": 3356, "殃": 3357, "垮": 3358, "倏": 3359, "姨": 3360, "咯": 3361, "吱": 3362, "筒": 3363, "哄": 3364, "崽": 3365, "嚷": 3366, "咣": 3367, "趴": 3368, "咐": 3369, "愣": 3370, "帼": 3371, "奸": 3372, "谩": 3373, "殴": 3374, "剃": 3375, "侮": 3376, "秽": 3377, "唉": 3378, "膏": 3379, "傻": 3380, "兜": 3381, "炖": 3382, "惦": 3383, "爹": 3384, "蓑": 3385, "瑶": 3386, "勐": 3387, "傣": 3388, "傈": 3389, "僳": 3390, "佤": 3391, "葵": 3392, "轿": 3393, "撬": 3394, "匿": 3395, "戮": 3396, "肇": 3397, "瓷": 3398, "濒": 3399, "壳": 3400, "爪": 3401, "筐": 3402, "蔑": 3403, "眩": 3404, "胱": 3405, "苷": 3406, "肽": 3407, "酶": 3408, "钠": 3409, "螺": 3410, "镑": 3411, "伞": 3412, "谴": 3413, "糠": 3414, "醛": 3415, "轧": 3416, "笤": 3417, "帚": 3418, "啬": 3419, "岌": 3420, "猴": 3421, "泡": 3422, "碴": 3423, "陀": 3424, "瑙": 3425, "篷": 3426, "坠": 3427, "皎": 3428, "阂": 3429, "怔": 3430, "逞": 3431, "捡": 3432, "涎": 3433, "绅": 3434, "昧": 3435, "叻": 3436, "酋": 3437, "俾": 3438, "涅": 3439, "衍": 3440, "撰": 3441, "禀": 3442, "倪": 3443, "→": 3444, "辍": 3445, "穗": 3446, "跷": 3447, "咂": 3448, "舌": 3449, "飒": 3450, "缨": 3451, "韬": 3452, "炳": 3453, "耦": 3454, "鞍": 3455, "灶": 3456, "膀": 3457, "玫": 3458, "啧": 3459, "帐": 3460, "蛮": 3461, "幢": 3462, "茵": 3463, "娑": 3464, "胪": 3465, "偌": 3466, "枫": 3467, "绷": 3468, "喀": 3469, "榷": 3470, "熔": 3471, "帙": 3472, "夙": 3473, "谟": 3474, "缪": 3475, "恪": 3476, "晾": 3477, "诰": 3478, "邹": 3479, "磅": 3480, "礴": 3481, "贲": 3482, "烽": 3483, "肾": 3484, "寝": 3485, "榻": 3486, "珮": 3487, "卞": 3488, "埙": 3489, "俐": 3490, "氨": 3491, "肺": 3492, "穴": 3493, "筷": 3494, "叉": 3495, "侦": 3496, "杏": 3497, "纤": 3498, "渭": 3499, "藻": 3500, "恣": 3501, "倚": 3502, "缮": 3503, "坍": 3504, "稷": 3505, "牦": 3506, "炬": 3507, "膺": 3508, "媲": 3509, "珊": 3510, "绂": 3511, "椿": 3512, "腺": 3513, "岚": 3514, "轼": 3515, "泾": 3516, "瘁": 3517, "z": 3518, "嘹": 3519, "澎": 3520, "湃": 3521, "镕": 3522, "岱": 3523, "湟": 3524, "眸": 3525, "〈": 3526, "〉": 3527, "翁": 3528, "漾": 3529, "鸿": 3530, "馥": 3531, "谭": 3532, "璧": 3533, "楞": 3534, "惬": 3535, "郅": 3536, "庚": 3537, "撵": 3538, "颅": 3539, "奎": 3540, "黔": 3541, "椒": 3542, "宵": 3543, "媛": 3544, "舰": 3545, "℃": 3546, "禹": 3547, "圻": 3548, "哇": 3549, "寇": 3550, "谍": 3551, "瑜": 3552, "晟": 3553, "睿": 3554, "钧": 3555, "捣": 3556, "粤": 3557, "晤": 3558, "缜": 3559, "邡": 3560, "兆": 3561, "枉": 3562, "诿": 3563, "琛": 3564, "哗": 3565, "绰": 3566, "睽": 3567, "貂": 3568, "殿": 3569, "犀": 3570, "鬣": 3571, "狗": 3572, "崴": 3573, "诽": 3574, "谤": 3575, "熹": 3576, "葺": 3577, "垣": 3578, "钉": 3579, "裴": 3580, "诀": 3581, "茬": 3582, "饬": 3583, "嵩": 3584, "眷": 3585, "薯": 3586, "煜": 3587, "袤": 3588, "伉": 3589, "俪": 3590, "偕": 3591, "懵": 3592, "渤": 3593, "雹": 3594, "峪": 3595, "瑰": 3596, "碾": 3597, "闺": 3598, "呜": 3599, "橄": 3600, "榄": 3601, "挝": 3602, "咆": 3603, "哮": 3604, "枇": 3605, "杷": 3606, "箫": 3607, "铙": 3608, "磬": 3609, "铧": 3610, "莆": 3611, "湄": 3612, "屠": 3613, "栾": 3614, "噙": 3615, "拮": 3616, "笆": 3617, "闸": 3618, "痱": 3619, "屎": 3620, "垸": 3621, "沔": 3622, "芒": 3623, "斋": 3624, "璜": 3625, "湎": 3626, "幡": 3627, "绊": 3628, "愉": 3629, "篡": 3630, "谬": 3631, "绞": 3632, "皖": 3633, "剿": 3634, "叙": 3635, "尉": 3636, "眠": 3637, "渲": 3638, "挞": 3639, "骸": 3640, "泸": 3641, "丫": 3642, "汀": 3643, "摞": 3644, "悖": 3645, "昊": 3646, "嚣": 3647, "蔺": 3648, "燮": 3649, "丞": 3650, "妍": 3651, "鲭": 3652, "缳": 3653, "韪": 3654, "诬": 3655, "惮": 3656, "卒": 3657, "狐": 3658, "檄": 3659, "兖": 3660, "匾": 3661, "绥": 3662, "霓": 3663, "踞": 3664, "葆": 3665, "邯": 3666, "鹳": 3667, "钥": 3668, "匙": 3669, "唁": 3670, "粼": 3671, "祠": 3672, "蛳": 3673, "挟": 3674, "衔": 3675, "镰": 3676, "篪": 3677, "皋": 3678, "氓": 3679, "殡": 3680, "焯": 3681, "樵": 3682, "甄": 3683, "廖": 3684, "祺": 3685, "杲": 3686, "懋": 3687, "裔": 3688, "噶": 3689, "驹": 3690, "豹": 3691, "羚": 3692, "烨": 3693, "屑": 3694, "莘": 3695, "贼": 3696, "霹": 3697, "雳": 3698, "祭": 3699, "碌": 3700, "涟": 3701, "漪": 3702, "笺": 3703, "嗅": 3704, "裨": 3705, "俎": 3706, "庖": 3707, "痼": 3708, "怦": 3709, "犷": 3710, "莽": 3711, "笨": 3712, "嘤": 3713, "蜈": 3714, "蚣": 3715, "岔": 3716, "迸": 3717, "腈": 3718, "纶": 3719, "屹": 3720, "辫": 3721, "嗜": 3722, "谕": 3723, "褂": 3724, "墟": 3725, "憧": 3726, "憬": 3727, "皱": 3728, "棰": 3729, "遨": 3730, "躲": 3731, "橘": 3732, "裙": 3733, "焙": 3734, "俨": 3735, "挈": 3736, "摹": 3737, "堕": 3738, "茁": 3739, "骷": 3740, "髅": 3741, "圹": 3742, "罹": 3743, "邸": 3744, "捍": 3745, "芗": 3746, "蝉": 3747, "玺": 3748, "衙": 3749, "翟": 3750, "铨": 3751, "郏": 3752, "哉": 3753, "蚌": 3754, "奚": 3755, "碉": 3756, "孜": 3757, "睑": 3758, "赈": 3759, "筝": 3760, "忏": 3761, "嫉": 3762, "妒": 3763, "溯": 3764, "鳟": 3765, "鲑": 3766, "茴": 3767, "梭": 3768, "鲈": 3769, "蜻": 3770, "蜓": 3771, "邂": 3772, "逅": 3773, "忖": 3774, "唆": 3775, "诡": 3776, "裘": 3777, "琉": 3778, "兢": 3779, "鳞": 3780, "栉": 3781, "猗": 3782, "潍": 3783, "绛": 3784, "涑": 3785, "袒": 3786, "柑": 3787, "桔": 3788, "闳": 3789, "吏": 3790, "馋": 3791, "濠": 3792, "翱": 3793, "萦": 3794, "邝": 3795, "蚊": 3796, "苑": 3797, "敷": 3798, "吝": 3799, "婷": 3800, "搓": 3801, "咙": 3802, "惶": 3803, "贞": 3804, "荼": 3805, "凰": 3806, "蓓": 3807, "婪": 3808, "榉": 3809, "迥": 3810, "咛": 3811, "诅": 3812, "咒": 3813, "祷": 3814, "篝": 3815, "咖": 3816, "啡": 3817, "慵": 3818, "妖": 3819, "赭": 3820, "娓": 3821, "芾": 3822, "狡": 3823, "狯": 3824, "裱": 3825, "尴": 3826, "尬": 3827, "呐": 3828, "棕": 3829, "晌": 3830, "恸": 3831, "歆": 3832, "谜": 3833, "乖": 3834, "戾": 3835, "藉": 3836, "晏": 3837, "隽": 3838, "瞥": 3839, "觚": 3840, "霁": 3841, "萝": 3842, "瞎": 3843, "麋": 3844, "爵": 3845, "墅": 3846, "笈": 3847, "汨": 3848, "覃": 3849, "裳": 3850, "捅": 3851, "馁": 3852, "瑾": 3853, "捺": 3854, "妮": 3855, "儆": 3856, "啃": 3857, "窒": 3858, "嘶": 3859, "弓": 3860, "苜": 3861, "蓿": 3862, "埂": 3863, "涕": 3864, "蠕": 3865, "睬": 3866, "惭": 3867, "赳": 3868, "蛟": 3869, "哩": 3870, "浚": 3871, "塾": 3872, "誊": 3873, "胫": 3874, "赘": 3875, "删": 3876, "嗓": 3877, "铉": 3878, "薰": 3879, "蹬": 3880, "朔": 3881, "炽": 3882, "狰": 3883, "狞": 3884, "翘": 3885, "吒": 3886, "徜": 3887, "徉": 3888, "瘟": 3889, "醺": 3890, "跆": 3891, "嗡": 3892, "蝇": 3893, "抿": 3894, "眶": 3895, "卦": 3896, "邬": 3897, "涪": 3898, "榨": 3899, "吮": 3900, "嘟": 3901, "醍": 3902, "醐": 3903, "梗": 3904, "酱": 3905, "洌": 3906, "醋": 3907, "俚": 3908, "钝": 3909, "肋": 3910, "枷": 3911, "耙": 3912, "呵": 3913, "卵": 3914, "螃": 3915, "扒": 3916, "涣": 3917, "骞": 3918, "槎": 3919, "甫": 3920, "筏": 3921, "鹭": 3922, "聒": 3923, "吠": 3924, "躺": 3925, "擞": 3926, "胄": 3927, "槟": 3928, "洙": 3929, "龃": 3930, "龉": 3931, "衩": 3932, "裆": 3933, "蕙": 3934, "锤": 3935, "罂": 3936, "粟": 3937, "畿": 3938, "刽": 3939, "冗": 3940, "咋": 3941, "郓": 3942, "檐": 3943, "吭": 3944, "瘸": 3945, "锭": 3946, "氮": 3947, "飓": 3948, "瑚": 3949, "礁": 3950, "憔": 3951, "悴": 3952, "佣": 3953, "垛": 3954, "趾": 3955, "咄": 3956, "蔼": 3957, "褒": 3958, "嗯": 3959, "兮": 3960, "嚎": 3961, "啕": 3962, "拈": 3963, "哼": 3964, "笙": 3965, "搀": 3966, "袂": 3967, "玖": 3968, "胚": 3969, "箍": 3970, "栎": 3971, "飙": 3972, "沫": 3973, "隘": 3974, "糜": 3975, "靓": 3976, "诣": 3977, "镀": 3978, "铬": 3979, "谧": 3980, "淦": 3981, "瞪": 3982, "珀": 3983, "骼": 3984, "陨": 3985, "铀": 3986, "窖": 3987, "淼": 3988, "撂": 3989, "姥": 3990, "噌": 3991, "蹿": 3992, "贮": 3993, "釜": 3994, "咪": 3995, "氦": 3996, "狄": 3997, "钕": 3998, "硼": 3999, "猖": 4000, "獗": 4001, "踌": 4002, "躇": 4003, "屉": 4004, "弋": 4005, "疹": 4006, "瘪": 4007, "蟑": 4008, "螂": 4009, "芥": 4010, "摈": 4011, "斡": 4012, "浜": 4013, "榴": 4014, "钛": 4015, "铱": 4016, "衅": 4017, "跤": 4018, "椭": 4019, "劾": 4020, "煽": 4021, "钎": 4022, "鸫": 4023, "抨": 4024, "弑": 4025, "箕": 4026, "铤": 4027, "泷": 4028, "祀": 4029, "骛": 4030, "讥": 4031, "揶": 4032, "揄": 4033, "攸": 4034, "叛": 4035, "Ⅱ": 4036, "芸": 4037, "懿": 4038, "薇": 4039, "昀": 4040, "邑": 4041, "羲": 4042, "娲": 4043, "麒": 4044, "鹃": 4045, "梢": 4046, "籁": 4047, "瞧": 4048, "娆": 4049, "溅": 4050, "辇": 4051, "霏": 4052, "谚": 4053, "坯": 4054, "槲": 4055, "稠": 4056, "菠": 4057, "疡": 4058, "疟": 4059, "殚": 4060, "娴": 4061, "痢": 4062, "囹": 4063, "圄": 4064, "谆": 4065, "诲": 4066, "捱": 4067, "狩": 4068, "祟": 4069, "恤": 4070, "铎": 4071, "窠": 4072, "臼": 4073, "呷": 4074, "茉": 4075, "辗": 4076, "洇": 4077, "欹": 4078, "茧": 4079, "帖": 4080, "栗": 4081, "庵": 4082, "孀": 4083, "鸵": 4084, "擎": 4085, "臀": 4086, "靶": 4087, "樱": 4088, "沮": 4089, "疸": 4090, "缭": 4091, "胺": 4092, "磐": 4093, "鳌": 4094, "匕": 4095, "悸": 4096, "诋": 4097, "骧": 4098, "惺": 4099, "鸾": 4100, "舜": 4101, "纂": 4102, "漱": 4103, "溟": 4104, "谛": 4105, "沽": 4106, "搪": 4107, "濑": 4108, "烬": 4109, "猾": 4110, "莨": 4111, "菪": 4112, "毡": 4113, "胥": 4114, "袜": 4115, "孪": 4116, "貉": 4117, "泌": 4118, "囤": 4119, "揆": 4120, "眈": 4121, "忡": 4122, "酌": 4123, "殉": 4124, "阮": 4125, "恃": 4126, "仇": 4127, "钾": 4128, "铐": 4129, "瞰": 4130, "岫": 4131, "姗": 4132, "菅": 4133, "鸠": 4134, "噬": 4135, "枭": 4136, "啻": 4137, "毗": 4138, "娅": 4139, "秸": 4140, "秆": 4141, "圃": 4142, "憎": 4143, "娶": 4144, "娥": 4145, "攥": 4146, "痂": 4147, "褪": 4148, "翌": 4149, "潋": 4150, "滟": 4151, "灼": 4152, "逶": 4153, "迤": 4154, "褶": 4155, "盔": 4156, "祯": 4157, "琥": 4158, "沏": 4159, "昵": 4160, "甬": 4161, "粪": 4162, "蜷": 4163, "戊": 4164, "戌": 4165, "嗣": 4166, "鞅": 4167, "桓": 4168, "鳄": 4169, "珙": 4170, "滦": 4171, "汞": 4172, "酚": 4173, "Ⅴ": 4174, "Ⅲ": 4175, "Ⅳ": 4176, "鳖": 4177, "郸": 4178, "撮": 4179, "飨": 4180, "膛": 4181, "囱": 4182, "鲅": 4183, "蜇": 4184, "殆": 4185, "抠": 4186, "疝": 4187, "氟": 4188, "烃": 4189, "皓": 4190, "=+": 4191, "牾": 4192, "揣": 4193, "诛": 4194, "佃": 4195, "奕": 4196, "恺": 4197, "腥": 4198, "癫": 4199, "痫": 4200, "胰": 4201, "钬": 4202, "柠": 4203, "噢": 4204, "眯": 4205, "讷": 4206, "鸥": 4207, "莺": 4208, "膳": 4209, "Ⅰ": 4210, "淫": 4211, "浃": 4212, "杼": 4213, "骝": 4214, "汐": 4215, "嵊": 4216, "侣": 4217, "曳": 4218, "赎": 4219}